/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "विश्लेषण";

"zanalytics.analytics.tracking.cell.title" = "वापर आकडेवारी शेअर करा";

"zanalytics.analytics.tracking.footer" = "आमच्या अॅप डेव्हलपरसोबत वापर आकडेवारी शेअर करा. यामुळे अॅपमध्ये सुधारणा करण्यात आम्हाला मदत होते.";

"zanalytics.analytics.tracking.anonymous.footer" = "आमच्या अॅप डेव्हलपरसोबत वापर आकडेवारी शेअर करा. यामुळे अॅपमध्ये सुधारणा करण्यात आम्हाला मदत होते.";

"zanalytics.analytics.crashreport.cell.title" = "क्रॅश अहवाल सक्षम करा";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "मोबाइल नेटवर्कवर डेटा पाठवा";

"zanalytics.analytics.sendonmobilenetwork.footer" = "मोबाइल नेटवर्कवर डेटा शेअर करण्यासाठी हे सक्षम करा.";

"zanalytics.analytics.crashreport.footer" = "प्रत्येक वेळी एकाएकी अॅप बंद होतो तेव्हा आमच्या डेव्हलपरसोबत क्रॅश डेटा शेअर करा. यामुळे आम्हाला बग ओळखण्यात आणि आमची निराकरणे करण्यात मदत होईल.";

"zanalytics.analytics.anonymouse.cell.title" = "माझी ओळख समाविष्ट करा";

"zanalytics.analytics.anonymouse.footer" = "आपल्या ओळखीसोबत डेटा शेअरिंग सक्षम करा. यामुळे आमच्या सपोर्ट टीमला एखाद्या विशिष्ट समस्येविषयी तुम्ही अहवाल देऊ करता तेव्हा आम्हाला मदत होईल.";

"zanalytics.privacy.disable.alert.title" = "इशारा!";

"zanalytics.privacy.disable.alert.description" = "वापर आकडेवारी शेअर करण्यामुळे आम्हाला क्रॅश झाल्यास इनसाइट प्रदान करून तुम्हाला उत्तम सेवा देण्यात मदत होते. यामुळे पेस्की बग स्क्वॅश करण्यात मदत होईल.";

"zanalytics.privacy.disable.alert.ok" = "ठीक आहे";


"zanalytics.privacy.alert.title" = "सुधारणा करण्यास आम्हाला मदत करा!";

"zanalytics.privacy.alert.description" = "तुम्ही तुमचा अॅप वापर डेटा आणि क्रॅश माहिती शेअर करणे स्वीकारून आम्हाला आमचे उत्पादन सुधारण्यात मदत करू शकता. तुम्ही तुमच्या ओळखीने किंवा निनावीपणे डेटा शेअर करू शकता.\nकृपया लक्षात ठेवा की तुम्ही तुमच्या अॅपच्या सेटिंग्जमध्ये कधीही तुमची प्राधान्ये बदलू शकता.";

"zanalytics.privacy.alert.description.watchsupport" = "तुम्ही वापर डेटा आणि क्रॅश माहिती शेअर करणे स्वीकारून आम्हाला आमचे उत्पादन सुधारण्यात मदत करू शकता. तुम्ही तुमच्या ओळखीने किंवा निनावीपणे डेटा शेअर करू शकता. पाहणे आणि मोबाइल अॅप्स दरम्यान तुमची प्राधान्ये सिंक्रोनाइझ केली जातील. तुम्ही मोबाइल अॅपच्या सेटिंग्जमध्ये ते कधीही बदलू शकता.";

"zanalytics.privacy.alert.option1" = "मी माझ्या ओळखीने येथे आहे";

"zanalytics.privacy.alert.option2" = "मी निनावीपणे येथे आहे";

"zanalytics.privacy.alert.option3" = "मला स्वारस्य नाही";


"zanalytics.crash.alert.title" = "%@ यापूर्वी वापरल्यानंतर अनपेक्षितपणे बाहेर पडले";

"zanalytics.crash.alert.description" = "तुम्ही अहवाल पाठवल्यास आम्ही या समस्येचे निराकरण करू शकतो का?";

"zanalytics.crash.alert.option1" = "नेहमी अहवाल पाठवा";

"zanalytics.crash.alert.option2" = "आता पाठवा";

"zanalytics.crash.alert.option3" = "आता नाही";

"zanalytics.crash.alert.option4" = "कधीही विचारू नका";

"zanalytics.crash.alert.option5" = "पुनरावलोकन करा आणि पाठवा";

"zanalytics.crash.navbar.crashreport.title" = "अलीकडील क्रॅश";

"zanalytics.analytics.navbar.button.title.back" = "मागे";

"zanalytics.analytics.navbar.button.title.cancel" = "रद्द करा";

"zanalytics.analytics.navbar.button.title.send" = "पाठवा";

"zanalytics.privacy.onboarding.title" = "तुमच्या गोपनीयतेचे व्यवस्थापन करा";

"zanalytics.privacy.onboarding.description" = "तुमच्या खात्याची गोपनीयता आणि सुरक्षा वाढवण्याचे मार्ग शोधा.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "कस्टमाइज गोपनीयता आणि सुरक्षा सेटिंग्ज";

"zanalytics.watch.privacy.alert.title" = "Analytics प्राधान्ये";

"zanalytics.watch.privacy.alert.description" = "मोबाइल आणि पाहणे अॅप्स दरम्यान तुमची प्राधान्ये सिंक्रोनाइझ केली जातील. तुम्ही सेटिंग्ज स्क्रीनवरून मोबाइल अॅप्लिकेशनमध्ये कधीही तुमची प्राधान्ये बदलू शकता.";

"zanalytics.appupdates.title"="नवीन अपडेट उपलब्ध आहे!";

"zanalytics.appupdates.description"="तुम्ही ही आवृत्ती अपडेट करावी आणि आमच्या नवीन आणि उत्साह वाटणाऱ्या वैशिष्ट्यांचा आनंद घ्यावा अशी शिफारस आम्ही करतो.";

"zanalytics.appupdates.action.update.now"=" आता अपडेट करा ";

"zanalytics.appupdates.action.remind.me.later"="मला नंतर आठवण करून द्या";

"zanalytics.appupdates.action.ignore"="दुर्लक्ष करा";

"zanalytics.appupdates.unsupportedos.title"="चेतावणी!";

"zanalytics.appupdates.unsupportedos.description"="या अॅपसाठी तुम्ही नवीनतम OS इन्स्टॉल करणे आवश्यक आहे. उत्कृष्ट अनुभव येण्यासाठी आता अपडेट करा.";

"zanalytics.appupdates.unsupportedos.action"=" नंतर इन्स्टॉल करा ";

"zanalytics.rateus.prompt.title" = "तुम्ही या अॅपचा आनंद घेताय का?";

"zanalytics.rateus.action.rateinappstore" = "App Store रेट करा";

"zanalytics.rateus.action.openfeedback" = "फीडबॅक पाठवा";

"zanalytics.rateus.action.later" = "नंतर";

"zanalytics.analytics.log.cell.title" = "कन्सोल लॉग";

"zanalytics.analytics.log.footer" = "आमच्या अॅप विकसकांसोबत कन्सोल लॉग शेअर करा. याची आम्हाला तुम्ही तुमच्या निर्धारित ध्येय गाठताना कोणत्याही अडथळ्यांवर लक्ष ठेवण्यात मदत होईल आणि आम्ही आमच्या क्षमतेमध्ये सुधारणा करू शकू";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "स्क्रीन रेकॉर्डिंग आढळली!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "स्क्रीनशॉट आढळला!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "ही स्क्रीन शेअरिंगसाठी सुरक्षित आहे";

"zanalytics.apprivacyShield.screenshotalert.message" = "तुम्हाला Apptics Screen Shield तात्पुरते अक्षम करायचे आहे का?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "होय";
